 const TabContentData = [
	{
		"question": "标准会员与高端会员的区别？",
		"answers": ["标准会员权益：精选深度分析；中英双语内容；金融英语速读训练；英语原声电台；无限浏览7日前所有历史文章（近8万篇）","高端会员权益：享受“标准会员”所有权益；编辑精选，总编/各版块主编每周五为您推荐本周必读资讯，分享他们的思考与观点；FT中文网2018年度论坛门票2张，价值3999元/张 （不含差旅与食宿）"]
	},
	{
		"question": "如何登录FT中文网？",
		"answers": ["1. 在iOS APP内，您可以点击底部导航栏“我的FT” - 顶部“账户”一栏，登录FT中文网。","2. 在安卓APP内，您可以点击右下角“设置”-“登录”。","3. 在电脑网页端，您可以点击网页右上角的“登录”。","4. 在移动网页端，您可以打开FT中文网（ftchinese.com），点击左上角的图标，在弹出的左侧边栏中，点击“登录”。"]
	},
	{
		"question": "我可以修改居住地吗？",
		"answers": ["FT中文网账户支持修改您的“居住地”信息，在网页端打开网页http://user.ftchinese.com/setting即可完成。"]
	}

]
export default TabContentData;
